[
  "obsidian-minimal-settings",
  "obsidian-footnotes",
  "obsidian-html-plugin",
  "longform",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "obsidian-wordnet-plugin"
]