[
  "obsidian-minimal-settings",
  "obsidian-footnotes",
  "obsidian-html-plugin",
  "longform",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-wordnet-plugin",
  "novel-word-count",
  "obsidian-style-settings",
  "obsidian-code-block-enhancer",
  "wikilinks-to-mdlinks-obsidian",
  "3d-graph",
  "dangerzone-writing-plugin"
]